<?php
return [
'title_create' => 'Создание нового Пользователя',
'text_create' => 'Добавьте нового пользователя.',
'title_edit' => 'Редактирование данных пользователя',
'text_edit' => 'измените данные пользователя.',
'section_title' => 'Пользователи',
'section_all' => 'Все пользователи',
'section_add' => 'Добавить пользователя',
'section_trash' => 'Корзина',
'delete' => 'Отправить в корзину этого пользователя?',
'restore' => 'Востановить этого пользователя?',
'force-delete' => 'Удалить навсегда этого пользователя?',
];