<?php
return [
'language' => 'Язык',
'translate' => 'Добавить перевод',
'title_create' => 'Создание новой Категории',
'text_create' => 'Добавьте Новую Категорию.',
'title_edit' => 'Редактирование категории',
'text_edit' => 'измените данные Категории.',
'section_title' => 'Категории',
'section_all' => 'Все категории',
'section_add' => 'Добавить категорию',
'section_trash' => 'Корзина',
'delete' => 'Отправить в корзину эту категорию?',
'restore' => 'Востановить эту категорию?',
'force-delete' => 'Удалить навсегда эту категорию?',
];